"##RevealToolbarItemMessage##" = "Click the button to the left.  Drag the revealed file into the Finder's toolbar.  Anytime you find yourself in the Finder, click this toolbar item to switch back to Path Finder.";
"%d days remaining" = "%d일 남았음";
"%d items" = "%d 항목";
"%d of %d items selected" = "%d / %d 항목 선택됨";
"%d replaced" = "%d개 대치됨";
"%d seconds" = "%d 초";
"Access" = "연결";
"Access:" = "접근:";
"Action" = "동작";
"Address:" = "주소:";
"Agree" = "동의";
"Alias" = "가상본";
"All" = "모두";
"Application" = "응용 프로그램";
"Application:" = "응용 프로그램:";
"Applications" = "응용 프로그램";
"Are you sure you want to remove the items in the Trash permanently?" = "정말로 휴지통에 있는 항목들을 영구적으로 삭제하겠습니까?";
"Attributes" = "속성";
"Audio" = "오디오";
"Back" = "뒤로";
"Begins With" = "다음으로 시작";
"Blue" = "파랑";
"Burn" = "굽기";
"Busy" = "사용 중";
"Buy Now" = "지금 구입";
"Calculating..." = "계산 중...";
"Cancel" = "취소";
"Capacity:" = "용량:";
"Choose Folder" = "폴더 선택";
"Click the Add button, or drag a folder or disk into the list below." = "추가 단추를 클릭하거나 폴더 또는 디스크를 아래 목록으로 드래그하십시오.";
"Close" = "닫기";
"Color" = "색상";
"Command" = "명령";
"Compress" = "압축";
"Computer" = "컴퓨터";
"Connect" = "연결";
"Connect To iDisk" = "iDisk에 연결";
"Connect To iDisk Public Folder" = "iDisk Public 폴더에 연결";
"Console" = "콘솔";
"Contains" = "단어 포함";
"Contains:" = "단어 포함:";
"Content" = "내용";
"Content:" = "Content";
"Convert Image" = "이미지 변환";
"Copy" = "베껴두기";
"Created" = "생성일";
"Created:" = "생성일:";
"Date" = "날짜";
"Date Created" = "생성일";
"Date Modified" = "수정일";
"Decompress" = "압축해제";
"Delete" = "지우기";
"Desktop" = "데스크탑";
"Developer" = "개발자용";
"Device:" = "장비:";
"Disagree" = "동의하지 않음";
"Disk Image" = "디스크 이미지";
"Disk Usage" = "디스크 사용";
"Do you want to force %@ to quit?" = "%@을(를) 강제로 종료하겠습니까?";
"Document" = "도큐멘트";
"Documents" = "도큐멘트";
"Don't Quit" = "종료하지 않음";
"Done" = "완료";
"Duplicate" = "복제";
"Duration:" = "지연:";
"Dynamic" = "Fit to Window";
"Edit..." = "편집...";
"Eject" = "추출";
"Email Address:" = "이메일 주소:";
"Email:" = "이메일:";
"Empty" = "비어 있음";
"Encoding" = "인코딩";
"Ends With" = "다음으로 끝남";
"Ends with" = "다음으로 끝남";
"Entire File" = "전체 파일";
"Erase" = "지우기";
"Error: %d" = "오류: %d";
"Everywhere" = "전체";
"Expired" = "기간 만료";
"Extension" = "확장자";
"Extension:" = "확장자:";
"Favorites" = "즐겨찾기";
"File" = "파일";
"Files" = "파일";
"Filter" = "필터";
"Find" = "찾기";
"Find:" = "찾기 패널:";
"Folder" = "폴더";
"Folders" = "폴더";
"Force Quit" = "강제 종료";
"Format:" = "포맷:";
"Forward" = "앞으로";
"Free:" = "여유 공간:";
"Go" = "이동";
"Go to Folder" = "폴더로 이동";
"Go to the folder:" = "폴더로 이동:";
"Gray" = "흑백";
"Greater than" = "다음보다 큼";
"Green" = "녹색";
"Group" = "그룹";
"Group:" = "그룹:";
"Help" = "도움말";
"Hex" = "16진법";
"Hide" = "가리기";
"Hide %@" = "%@ 가리기";
"Hide Icons" = "아이콘 숨기기";
"Hide Others" = "기타 가리기";
"Hide Preview" = "미리보기 가리기";
"History" = "히스토리";
"Home" = "자택";
"Hybrid" = "하이브리드";
"Icon Size" = "아이콘 크기";
"Idle" = "대기";
"Ignore Case" = "영문 대/소문자 무시";
"Image" = "이미지";
"Images" = "이미지";
"Info" = "정보";
"Initializing..." = "초기화 중...";
"Invisible" = "보이지 않음";
"Is" = "다음과 같음";
"KEYBOARD_SHORTCUTS" = "Tab##appends match$$Up/Down Arrows##selects in list$$Delete##parent folder$$Shift-Delete##Computer$$Right Arrow##appends match$$Left Arrow##parent folder$$⌘⇧ H##Home$$/##Root";
"Keywords" = "키워드";
"Kind" = "종류";
"Kind:" = "종류:";
"Label" = "레이블";
"Label:" = "레이블:";
"Last Modified" = "최근 수정일";
"Less than" = "다음보다 작음";
"License Agreement" = "사용 계약서";
"Make Alias" = "가상본 만들기";
"Member name:" = "회원 이름:";
"Menu" = "메뉴";
"Modified" = "수정일";
"Modified:" = "수정일:";
"Move" = "이동";
"Move to Trash" = "휴지통으로 이동";
"Movie" = "동영상";
"Movies" = "동영상";
"Music" = "음악";
"Name" = "이름";
"Name:" = "이름:";
"New" = "신규";
"New File" = "새로운 파일";
"New Folder" = "새로운 폴더";
"New Tab" = "새로운 탭";
"Next" = "다음";
"No" = "아니오";
"None" = "없음";
"Not found" = "발견되지 않음";
"OK" = "승인";
"Open" = "열기";
"Open with" = "다음으로 열기";
"Open with %@" = "%@(으)로 열기";
"Orange" = "귤색";
"Other" = "기타";
"Others..." = "기타...";
"Owner" = "소유자";
"Owner:" = "소유자:";
"Package" = "패키지";
"Page %d of %d" = "%d / %d 페이지";
"Paragraphs" = "단락";
"Parent" = "부모";
"Password" = "암호";
"Password:" = "암호:";
"Path" = "경로";
"Path:" = "경로:";
"Pictures" = "그림";
"Play" = "재생";
"Play Sound" = "사운드 재생";
"Preferences" = "환경설정";
"Preview" = "미리보기";
"Previous" = "이전";
"Print..." = "프린트...";
"Processes" = "프로세스";
"Public" = "공용";
"Purple" = "자주";
"Quit" = "종료";
"Recent Servers" = "최근 사용 서버";
"Red" = "빨강";
"Registration Code:" = "등록 번호:";
"Remove All" = "모두 제거";
"Rename" = "이름 변경";
"Replace" = "대치";
"Replace & Find" = "대치 & 찾기";
"Replace All" = "모두 대치";
"Replace with:" = "대치할 단어:";
"Reveal in Finder" = "Finder에서 보기";
"SUBSCRIBE_NEWSLETTER" = "\nSubscribe to the Path Finder newsletter to receive tips, news, coupons and other Path Finder related information.\n\nYour email address will be kept private and will not be used for any other purpose.  It's easy to unsubscribe if you no longer want to receive the newsletter.";
"Sample" = "샘플링";
"Search" = "검색";
"Search in:" = "검색:";
"Searching..." = "검색 중...";
"Select" = "선택";
"Selected Text" = "선택한 텍스트";
"Selection" = "선택";
"Sentences" = "문장";
"Servers" = "서버";
"Show" = "보기";
"Show All" = "모두 보기";
"Show Icons" = "아이콘 보이기";
"Show Preview" = "미리 보기";
"Size" = "크기";
"Size:" = "크기:";
"Sort Ascending" = "오름차순으로 정렬";
"Sort Descending" = "내림차순으로 정렬";
"Standard" = "기본";
"Starts with" = "단어로 시작";
"Stop" = "중단";
"String" = "문자열";
"Summarize" = "요약";
"Terminal" = "터미널";
"Text" = "텍스트";
"This PDF is password protected.  Without a password, some operations with this document will be restricted." = "이 PDF는 암호로 보호되었습니다. 암호가 없으면, 이 도큐멘트의 일부 작업이 제한됩니다.";
"To connect to an iDisk, enter a .Mac member name and password." = "iDisk에 연결하려면 .Mac 회원 이름과 암호를 입력하십시오.";
"To connect to the Public folder for a .Mac member, enter the member's account name." = ".Mac 회원의 Public 폴더로 연결하려면, 회원의 계정 이름을 입력하십시오.";
"To enable more operations, enter a password:" = "보다 많은 작업을 하려면 암호를 입력하십시오:";
"Today" = "오늘";
"Tomorrow" = "내일";
"Transparency" = "투명도";
"Trash" = "휴지통";
"Type" = "유형";
"Type:" = "종류:";
"Update Now" = "지금 업데이트";
"Updating..." = "업데이트 중...";
"Upgrade Now" = "지금 업그레이드";
"Version" = "버전";
"Version:" = "버전:";
"View" = "보기";
"Visible" = "보임";
"Volume:" = "볼륨:";
"Where" = "위치";
"Window" = "윈도우";
"Yellow" = "노랑";
"Yes" = "예";
"Yesterday" = "어제";
"You cannot undo this action." = "이 작업은 취소할 수 없습니다.";
"You will lose any unsaved changes." = "저장하지 않은 변경 사항은 유실됩니다.";
"Your support is greatly appreciated!  Path Finder is continually being updated and improved because of support from users like yourself." = "Your support is greatly appreciated!  Path Finder is continually being updated and improved because of support from users like yourself. ";
"Zoom In" = "확대";
"Zoom Out" = "축소";
"alias" = "가상본";
"as Columns" = "계층";
"as Icons" = "아이콘";
"as List" = "목록";
"copy" = "베껴두기";
"to" = "변환";
"untitled" = "무제";

/* ==== UNLOCALIZED ==== */

"%@ available, %@ used" = "%@ available, %@ used";
"%@, %@ free" = "%@, %@ free";
"%d Applications" = "%d Applications";
"%d Places" = "%d Places";
"%d day free trial" = "%d day free trial";
"%d items selected" = "%d items selected";
"%d matches" = "%d matches";
"1 item" = "1 item";
"Activate URLs" = "Activate URLs";
"Add Folder..." = "Add Folder...";
"Alert!" = "Alert!";
"Aliases" = "Aliases";
"All monitors" = "All monitors";
"An error occurred while trying to eject \"%@\"." = "An error occurred while trying to eject \"%@\".";
"An error occurred while trying to mount \"%@\"." = "An error occurred while trying to mount \"%@\".";
"An error occurred while trying to open \"%@\"." = "An error occurred while trying to open \"%@\".";
"An error occurred while trying to unmount \"%@\"." = "An error occurred while trying to unmount \"%@\".";
"Applications Menu" = "Applications Menu";
"Are you sure you want to apply the selected owner, group and permissions to all the enclosed items?" = "Are you sure you want to apply the selected owner, group and permissions to all the enclosed items?";
"Are you sure you want to apply the selected owner, group, and permissions to all the enclosed items?" = "Are you sure you want to apply the selected owner, group, and permissions to all the enclosed items?";
"Are you sure you want to close this window?" = "Are you sure you want to close this window?";
"Are you sure you want to quit Path Finder?" = "Are you sure you want to quit Path Finder?";
"Are you sure you want to remove the shelf named \"%@\"?" = "Are you sure you want to remove the shelf named \"%@\"?";
"Bug Reporter" = "Bug Reporter";
"Building Menus" = "Building Menus";
"Burning %@ disc" = "Burning %@ disc";
"Burning Disk Image" = "Burning Disk Image";
"Burning:" = "Burning:";
"Buy Later" = "Buy Later";
"Cancels interactive screen shot mode" = "Cancels interactive screen shot mode";
"Causes screen shot to go to clipboard" = "Causes screen shot to go to clipboard";
"Check your iTools settings in the Internet panel in the System Preferences application." = "Check your iTools settings in the Internet panel in the System Preferences application.";
"Choose Volume" = "Choose Volume";
"Choose a valid destination." = "Choose a valid destination.";
"Clean up" = "Clean up";
"Closing this session will terminate the following processes inside it: " = "Closing this session will terminate the following processes inside it: ";
"Code:" = "Code:";
"Comments" = "Comments";
"Control Key:" = "Control Key:";
"Convert document to plain text?" = "Convert document to plain text?";
"Converting will lose fonts, colors, and other text styles in the document." = "Converting will lose fonts, colors, and other text styles in the document.";
"Could not resolve alias." = "Could not resolve alias.";
"Creator:" = "Creator:";
"Data Fork" = "Data Fork";
"Destination does not exist" = "Destination does not exist";
"Display screen-shot in Image Converter" = "Display screen-shot in Image Converter";
"Do not ask me again" = "Do not ask me again";
"Do you really want to close this terminal session?" = "Do you really want to close this terminal session?";
"Do you want to Get Info on all %d items?" = "Do you want to Get Info on all %d items?";
"Do you want to open all %d items?" = "Do you want to open all %d items?";
"Drop Stack" = "Drop Stack";
"Eject All" = "Eject All";
"Eject disc after burning" = "Eject disc after burning";
"Email Report" = "Email Report";
"Email Sales" = "Email Sales";
"Ends with:" = "Ends with:";
"Enter Registration Code" = "Enter Registration Code";
"Error creating directory." = "Error creating directory.";
"Error creating file." = "Error creating file.";
"Error creating symbolic link." = "Error creating symbolic link.";
"Error getting iDisk user name and password" = "Error getting iDisk user name and password";
"Error!" = "Error!";
"Escape Key:" = "Escape Key:";
"Exact match" = "Exact match";
"Execute delete with root privileges" = "Execute delete with root privileges";
"Extend selection" = "Extend selection";
"Favorites Menu" = "Favorites Menu";
"Find String:" = "Find String:";
"Find Text" = "Find Text";
"Find by" = "Find by";
"Find by Content" = "Find by Content";
"Find by Name" = "Find by Name";
"Find options" = "Find options";
"Find results incomplete." = "Find results incomplete.";
"Find/Stop" = "Find/Stop";
"Finder" = "Finder";
"Finding..." = "Finding...";
"Float Window" = "Float Window";
"Folder \"%@\"" = "Folder \"%@\"";
"Font Sample" = "Font Sample";
"Found: %d" = "Found: %d";
"Generic Icons Off" = "Generic Icons Off";
"Generic Icons On" = "Generic Icons On";
"Go Menu" = "Go Menu";
"Go to Page" = "Go to Page";
"HFS+" = "HFS+";
"HTML" = "HTML";
"Hide Invisible Files" = "Hide Invisible Files";
"Hide Path Finder Desktop" = "Hide Path Finder Desktop";
"Hide Trash Can" = "Hide Trash Can";
"History Drawer" = "History Drawer";
"Hot keys in screen capture mode" = "Hot keys in screen capture mode";
"ISO 9660" = "ISO 9660";
"If you keep Path Finder running all the time, it's always there when you need it!" = "If you keep Path Finder running all the time, it's always there when you need it!";
"Ignore case" = "Ignore case";
"Image: " = "Image: ";
"Invalid Registration Code!" = "Invalid Registration Code!";
"Join .Mac" = "Join .Mac";
"Joliet" = "Joliet";
"KB" = "KB";
"Keyboard shortcuts" = "Keyboard shortcuts";
"Last Opened" = "Last Opened";
"Launch" = "Launch";
"Launch Application" = "Launch Application";
"Left" = "Left";
"Left Drawer" = "Left Drawer";
"License key:" = "License key:";
"Licensed to:" = "Licensed to:";
"Local Disks" = "Local Disks";
"MB" = "MB";
"MP3:" = "MP3:";
"Mac OS X will halt a find operation if the disk is modified during the search.  For complete results, try again." = "Mac OS X will halt a find operation if the disk is modified during the search.  For complete results, try again.";
"Main monitor only" = "Main monitor only";
"Man Pages" = "Man Pages";
"Medium Security (7 passes)" = "Medium Security (7 passes)";
"Menu Key Editor" = "Menu Key Editor";
"Mount Point:" = "Mount Point:";
"Network Activity" = "Network Activity";
"New Shelf..." = "New Shelf...";
"No items" = "No items";
"Normal Delete" = "Normal Delete";
"Not Specified" = "Not Specified";
"Other..." = "Other...";
"PDF" = "PDF";
"PDFs" = "PDFs";
"Packages" = "Packages";
"Page" = "Page";
"Partial match" = "Partial match";
"Path Drawer" = "Path Drawer";
"Path Finder has been updated to version %@!" = "Path Finder has been updated to version %@!";
"Path Finder has encountered an unexpected error.  Please email this report to bugs@cocoatech.com so it can be fixed in the next release." = "Path Finder has encountered an unexpected error.  Please email this report to bugs@cocoatech.com so it can be fixed in the next release.";
"Path Finder has extensive online help to help you understand how it works.  Would you like to view the help pages now?" = "Path Finder has extensive online help to help you understand how it works.  Would you like to view the help pages now?";
"Path Finder was unable to automatically email the bug report.  Copy and paste the contents of this window and email it to bugs@cocoatech.com" = "Path Finder was unable to automatically email the bug report.  Copy and paste the contents of this window and email it to bugs@cocoatech.com";
"Permission:" = "Permission:";
"Play sounds" = "Play sounds";
"Preview Drawer" = "Preview Drawer";
"Process Drawer" = "Process Drawer";
"Purchase Path Finder today!" = "Purchase Path Finder today!";
"RTFs" = "RTFs";
"Read error." = "Read error.";
"Really Open?" = "Really Open?";
"Really Quit?" = "Really Quit?";
"Recent Files" = "Recent Files";
"Recent Folders" = "Recent Folders";
"Remember password in my keychain" = "Remember password in my keychain";
"Remove Shelf" = "Remove Shelf";
"Remove Shelf?" = "Remove Shelf?";
"Remove Top" = "Remove Top";
"Replace all scope" = "Replace all scope";
"Resolved:" = "Resolved:";
"Resource Fork" = "Resource Fork";
"Results" = "Results";
"Reveal" = "Reveal";
"Right" = "Right";
"Right Drawer" = "Right Drawer";
"Running Applications Menu" = "Running Applications Menu";
"Save screen-shot to clipboard" = "Save screen-shot to clipboard";
"Save screen-shot to file" = "Save screen-shot to file";
"Screen Capture" = "Screen Capture";
"Screen capture mode" = "Screen capture mode";
"Search Location:" = "Search Location:";
"Search Locations" = "Search Locations";
"Search Results for '%@' in '%@'" = "Search Results for '%@' in '%@'";
"Search inside packages" = "Search inside packages";
"Search inside the System folder" = "Search inside the System folder";
"Secure Delete" = "Secure Delete";
"Secure delete overwrites files before deleting them.  Files are overwritten three times, first with the byte pattern 0xff, then 0x00, and then 0xff again." = "Secure delete overwrites files before deleting them.  Files are overwritten three times, first with the byte pattern 0xff, then 0x00, and then 0xff again.";
"Security Level" = "Security Level";
"Select & Close" = "Select & Close";
"Select a menu item and hit a command key sequence to modify.  Hit the delete key to clear." = "Select a menu item and hit a command key sequence to modify.  Hit the delete key to clear.";
"Selection Path" = "Selection Path";
"Shelf" = "Shelf";
"Shelf Name" = "Shelf Name";
"Show Invisible Files" = "Show Invisible Files";
"Show Path Finder Desktop" = "Show Path Finder Desktop";
"Show Trash Can" = "Show Trash Can";
"Show in New Window" = "Show in New Window";
"Simple Security (1 pass)" = "Simple Security (1 pass)";
"Smart Sorting Off" = "Smart Sorting Off";
"Smart Sorting On" = "Smart Sorting On";
"Space Key:" = "Space Key:";
"Spotlight" = "Spotlight";
"Starts with:" = "Starts with:";
"Subscribe" = "Subscribe";
"Subscribe to Newsletter" = "Subscribe to Newsletter";
"Symbolic Links" = "Symbolic Links";
"Tab Set" = "Tab Set";
"Terminal Drawer" = "Terminal Drawer";
"Text Editor" = "Text Editor";
"Thank you for registering Path Finder!" = "Thank you for registering Path Finder!";
"The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?" = "The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?";
"The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?" = "The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?";
"The item \"%@\" could not be moved to the trash." = "The item \"%@\" could not be moved to the trash.";
"The name \"%@\" with extension \"%@\" is already taken.\nPlease choose a different name." = "The name \"%@\" with extension \"%@\" is already taken.\nPlease choose a different name.";
"The original file may have been moved or deleted." = "The original file may have been moved or deleted.";
"Theme" = "Theme";
"There are %d tabs in this window.  Do you want to close the window anyway?" = "There are %d tabs in this window.  Do you want to close the window anyway?";
"There is no application available to open the document \"%@\"." = "There is no application available to open the document \"%@\".";
"This action bypasses the Trash.  You cannot undo this action." = "This action bypasses the Trash.  You cannot undo this action.";
"This beta version of Path Finder has expired.  Download the latest version from cocoatech.com." = "This beta version of Path Finder has expired.  Download the latest version from cocoatech.com.";
"This copy of Path Finder is not registered" = "This copy of Path Finder is not registered";
"This is highly recommended.  You can always change this setting later from the preferences panel." = "This is highly recommended.  You can always change this setting later from the preferences panel.";
"To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume." = "To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume.";
"To get the most out of the Path Finder find feature, you need to build a locate database.  Click on the \"Update Database\" button in the Preferences panel to do this." = "To get the most out of the Path Finder find feature, you need to build a locate database.  Click on the \"Update Database\" button in the Preferences panel to do this.";
"Toggle Preview" = "Toggle Preview";
"Toggle Sidebar" = "Toggle Sidebar";
"Toggle between mouse and window selection modes" = "Toggle between mouse and window selection modes";
"Tool Drawer" = "Tool Drawer";
"Touch" = "Touch";
"Trash operation could not be completed." = "Trash operation could not be completed.";
"URL:" = "URL:";
"Ultra Security (35 passes)" = "Ultra Security (35 passes)";
"Update Database" = "Update Database";
"Updating the database takes a few minutes to complete, but once done, makes finding files on your computer extremely fast" = "Updating the database takes a few minutes to complete, but once done, makes finding files on your computer extremely fast";
"Verify disc after burning" = "Verify disc after burning";
"View Hex" = "View Hex";
"View Text" = "View Text";
"View as Hex" = "View as Hex";
"Visibility:" = "Visibility:";
"Volume \"%@\"" = "Volume \"%@\"";
"WARNING!" = "WARNING!";
"WARNING:  This action bypasses the Trash.  You cannot undo this action." = "WARNING:  This action bypasses the Trash.  You cannot undo this action.";
"Welcome to Path Finder" = "Welcome to Path Finder";
"Whole words" = "Whole words";
"Would you like Path Finder to launch automatically when you log in?" = "Would you like Path Finder to launch automatically when you log in?";
"Would you like to delete it immediately?" = "Would you like to delete it immediately?";
"Write error." = "Write error.";
"You are currently running version %@.  Download version %@ from www.cocoatech.com" = "You are currently running version %@.  Download version %@ from www.cocoatech.com";
"You cannot undo this." = "You cannot undo this.";
"You do not have permission to trash this item." = "You do not have permission to trash this item.";
"iDisk" = "iDisk";
"link" = "link";
"the last 2 days" = "the last 2 days";
"the last 2 months" = "the last 2 months";
"the last 2 weeks" = "the last 2 weeks";
"the last 3 days" = "the last 3 days";
"the last 3 months" = "the last 3 months";
"the last 3 weeks" = "the last 3 weeks";
"the last 6 months" = "the last 6 months";
"the last month" = "the last month";
"the last week" = "the last week";
"the last year" = "the last year";
